["'Guruvayur';", "rental_rate", "'Protoporphyrinogen", "+", "\"Text\"", "surname", "T2.middle_name", "department_name;", "Affiliated_With.Physician", "Ref_template_types;", "t1.local_authority", "people", "T2.grade", "'%Swift%';", "max(T2.gradepoint)", "person", "Hardware_Model_name", "T2.semester_id", "avg(mean_humidity)", "Airlines';", "'Private", "Nominee;", "'CIS-220'", "match_season", "product_category;", "Product_Price", "T1.name_full", "T1.Medication", "\"NOISE\";", "120;", "T2.lot_details", "producer", "T3.city", "AVG(booked_count)", "'F'", "T1.language_id", "'Business';", "customer_last_name", "55;", "T1.city_id", "t2.did", "t4.border", "Parkway';", "t3.aid", "T2.quality_rank;", "T1.ArtistId", "T1.sales_details", "election);", "T2.product_id;", "t1.color_code", "DISTINCT(CLASS_ROOM)", "playlists;", "media_types;", "Ref_Hotel_Star_Ratings", "sum(hours)", "T2.department_name;", "t3.stadium_id", "T2.roomName", "T2.dept_name", "Document_Types", "driver;", "song);", "'%Moulin%';", "T1.middle_name", "Votes", "T1.partitionid", "prereq);", "mascot", "\"8\";", "T2.incorporated_in", "T2.Country_ID;", "CUSTOMERS", "T2.ssn", "to", "\"bangla\";", "\"Instructor\";", "\"Multiuser", "2000", "Ryan\";", "'China';", "T2.pName", "T1.user_id", "writer", "1999;", "'Argentina';", "enzyme", "'Marriage';", "avg(share_count);", "T1.date_of_completion", "status", "T1.Player", "T3.document_description", "avg(Snatch)", "transcript_date", "Assets", "t4.title", "COUNT(*),", "T1.institution_id", "party_host", "artists", "International_Passengers", "T1.College)", "T2.building", "invoice_details", "'Texas';", "30.3", "island\";", "(salary)", "T2.council_tax_id;", "mgr_start_date;", "T2.student_details", "Percentage", "complaints", "avg(capacity)", "T1.Party_ID", "'Summer", "Operating_system;", "T1.organisation_type", "T1.address_line_1", "hometown", "\"san", "\"AirCon\";", "\"KIRK\";", "submission", "journalid", "T2.Template_ID", "Chair_Name", "scientist", "t2.songid", "gtype", "bone", "catalog_level_name", "Scenes%';", "job_title", "candidate.StuID", "T1.Money_Requested", "t1.phone_number", "'Psychology';", "savings);", "t4.day;", "T1.Destroyed_by_Employee_ID", "employees);", "T1.emp_num", "200000", "T3.organisation_type_description", "sum(T1.grant_amount)", "pPos)", "T1.medicine_id", "Country", "\"Sunday\"", "Employee", "Party", "wrestler;", "constructorStandings", "T3.policy_id;", "\"Taj", "sales_billion", "268;", "Nickname", "T1.killed", "river_name", "32", "T2.Device_ID", "12000", "\"Marry", "T2.People_ID", "max(bathroom_count)", "3300", "\"Rush", "department_name", "T1.company_id", "t6.jid", "max(followers)", "t1.instid", "T2.owner_id", "T1.Museum_Details", "\"%\u0417\u0430\u043f\u0430\u0441\u043d\u043e\u0439%\"", "T2.location_id", "\"%son%\";", "t2.theme", "\"stanley.monahan@example.org\";", "between", "T4.station_id", "organization_contact_individuals", "lesson_status_code", "DISTINCT(Address)", "manufacturers;", "T1.job_id", "Student;", "GRADECONVERSION;", "T1.school_code;", "Nationality;", "37.5;", "Massif';", "\"Google\";", "book_club;", "T1.city", "avg(used_kb)", "avg(campusfee)", "222", "headquarters;", "hotel_id", "MODEL_LIST;", "Destroyed_by_Employee_ID;", "Festival_Name", "T3.reported_by_staff_id", "T2.bathroom_count", "Grape", "order", "end_station_name", "'Ben", "\"Goodwin\";", "0.99", "T1.height", "affiliation;", "Architecture", "Gallery\";", "T1.DestAirport", "Museum_ID", "instruments", "Degree_Programs;", "sum(T3.cost_of_treatment)", "property_id", "for", "Lee\"", "t3.keyphraseid", "Status_of_Thing_Code)", "customers", "'Finance';", "T1.CheckOut", "'no';", "'%man%';", "t2.store_id", "Zettlemoyer\";", "Gaming\";", "T2.allergytype", "\"Zieme\"", "student_id)", "T2.job_title", "Roles.role_code", "D.", "festival\";", "property_type_code", "T3.songid", "'Boston", "\"Elaine", "Has_Allergy", "apid", "'Seminar'", "structure\";", "mailshot_campaigns", "state", "T1.cinema_id", "T2.guest_first_name", "draft_details", "\"Division", "t5.keyphrasename", "SurfaceArea", "asset_model", "organisation_details", "County_ID", "tryout;", "ALBUM", "T2.contact_staff_id", "current", "Swift');", "T1.artist_id;", "Exp\";", "T2.product_type_code", "catalogs", "organization;", "customer_number", "\"England\";", "sum(t1.order_quantity)", "medication", "singer;", "scientists", "\"Europe\");", "T3.credits", "t5.kid", "70000;", "avg(points)", "T1.payment_method_code", "affected_region);", "avg(overall_rating)", "Registration_Date", "body_builder);", "T1.Type", "(select", "People_id", "'Bob';", "Order_items", "t1.authorder", "min(date_problem_reported)", "sum(Enrollment)", "ROLES;", "cruz", "seating", "T1.County_ID", "EMPLOYEE", "students", "T2.order_id;", "avg(T1.sales)", "voter.FName,", "\"Caribbean\";", "gymnast;", "max(GNP)", "T2.points", "min(price_in_euros)", "T1.County_name", "T1.rank", "not", "lake;", "t3.name", "T1.gender", "list;", "lost_in_battle", "journalist_ID", "Part_Faults", "\"Tokohu", "paperdataset", "farm_competition);", "region_id)", "Score", "width", "\"South\";", "t5.authorid", "\"VLDB\";", "T2.treatment_type_description", "breed_code", "sum(T2.order_quantity)", "budget_type_code;", "store_district", "COMPUTER", "\"Michael\"", "order_date;", "screen_mode;", "\"2010-10-23\"", "qualifying.constructorID", "Programming';", "'volvo';", "t2.isofficial", "has_pet", "'Provisional'", "T4.CountryCode", "POSITION", "DISTINCT(f_id)", "T4.amenid", "T1.Member_ID", "T1.pID", "candidate.LName", "'Toubkal", "T1.Tourist_Details", "'no'", "\"managing\";", "T1.Musical_ID;", "t2.category_name", "avg(followers)", "manufacturer", "Channel';", "\"Queen\";", "\"Abilene\";", "T3.number_deaths", "date_of_completion", "'English');", "professionals", "\"Canada\";", "T2.i_id", "t1.sex;", "T1.Status_Code", "Cameron\"", "\"mountain", "winner_rank", "Courses;", "min(amount_of_transaction)", "hand;", "\"%ALA%\";", "sum(grant_amount)", "T1.skill_description", "networks", "Semesters", "max(T1.Price)", "T1.movie_id", "dept_code", "T2.church_id", "T1.invoice_date", "\"PUR\"", "\"Asia\");", "T1.outcome_description", "T2.Visit_Date", "from", "'engineer');", "a", "\"blues\");", "Builder", "HeadOfState", "sum(T3.amount)", "T3.outcome_description", "31;", "T1.Country_name;", "tatlock\";", "t1.email_address", "photos", "music_festival;", "clubdesc", "T1.supplier_id", "T1.technician_ID", "Stuid;", "railway;", "\"4%\";", "activity", "T2.distance", "T1.founded", "T2.Order_Quantity", "T2.cinema_id", "500", "min(rating)", "driverId,", "t1.name;", "T1.detention_type_code", "T2.star_rating_code", "'Yale", "bulgarian_commander", "T2.Participant_ID", "Marketing_Region_Descriptrion", "T2.Store_Email_Address", "g_name;", "T3.architect_id", "T3.Name;", "attribute_value", "\"Chiltern\";", "sum(total_pounds)", "\"Africa\");", "'Win'", "unit_of_measure", "singer);", "Store_Name", "bike_id)", "sum(stu_hrs)", "T1.Company", "20:49:27'", "T1.facility_code", "T2.contract_start_date", "LANGUAGE)", "gtype;", "T3.activity_name", "T2.organization_details", "T3.caused_by_ship_id", "artwork", "has_allergy", "winner_ht", "T2.id);", "'Marketing'", "County", "T1.head", "\"oren", "domain_journal", "\"Researcher\";", "unavailable", "\"Canada\"", "'Virginia';", "device;", "bname", "\"CLE\"", "'2003-04-19", "\"A", "\"Morning\"", "train_number", "pets_allowed_yn", "pilot_id", "T3.Patient", "<=", "Phantom", "T2.support_rep_id", "t5.year", "Restaurant_Type.ResTypeName", "1950;", "t2.stadium_id", "has_pet);", "\"English\";", "order_id", "avg(T1.age)", "T2.lot_id", "form_id", "works_on.Pno", "\"Giuliano\";", "Info.", "Staff;", "T2.Type_of_Thing_Code", "'Rock';", "2009;", "avg(T2.Number_cities)", "Time_of_purchase", "T1.employeeid;", "\"BK\"", "T2.artist_name", "\"Apple\";", "\"NIPS\";", "T2.bname", "\"Professor\";", "Explorer';", "2.5", "sum(T1.crs_credit)", "Reign", "shop", "T1.statement_id", "\"Female\";", "\"BAL\";", "Join_Year", "T2.document_type_code", "*", "ASSESSMENT_NOTES;", "T1.template_type_code", "t3.characteristic_name)", "'1989-04-24", "active_to_date", "T1.statement_details", "\"Chico\";", "t4.authorid", "T1.driverid", "district_id", "4000", "'1987-09-07';", "T2.treatment_type_code", "'2017-06-19", "Dataset\"", "\"ImageNet\"", "t2.name;", "application\";", "\"food\";", "t2.document_structure_description", "Bond\";", "rastegari\"", "1992'", "People_ID", "product_id)", "\"Lacrosse\");", "game;", "max(LEVEL)", "date_from", "schedule);", "avg(Gross_in_dollar)", "1.84;", "Customer_Email_Address", "t2.city_name", "PRODUCTS);", "T2.SourceAirport", "t2.street_name", "\"Homenick\";", "\"Spices\";", "T2.is_male", "Floor_Exercise_Points", "max(shipment_date)", "school_name;", "T1.dept_code", "t3.section_id;", "Tourist_Attractions", "sum(balance)", "useracct", "T2.card_id", "T2.treatment", "T2.building_id", "\"Marianne\"", "T3.transaction_type_code", "Goldner\";", "t3.address_content", "Ref_Incident_Type", "'Procrastin-X'", "T1.Delegate", "T1.breed_name", "start_station_name,", "products_for_hire;", "T1.forename", "T1.blockfloor;", "\"hot\";", "T2.first_name", "T1.Fname", "t5.datasetid", "'Organizer'", "actor_id", "300;", "year", "Original_air_date;", "Student_Enrolment_Courses.student_enrolment_id", "\"Lisa\"", "sum(T1.lesson_time)", "LifeExpectancy", "MINOR_IN", "\"Takashi", "\"Red\";", "\"LG-P760\";", "max(Net_Worth_Millions)", "SUM(HOURS)", "\"nips\";", "T1.Horsepower", "3\";", "exhibition", "T2.ContId", "T2.degree_program_id", "pitstops", "start_date", "\"Biology\";", "Headquarter;", "audio", "2013;", "\"Alton\";", "\"Collectible", "premises_type", "products;", "avg(enr)", "\"Sci-Fi\"", "affiliated_with", "t3.store_name", "t2.form_id", "staff_department_assignments", "avg(Horizontal_Bar_Points)", "T3.DepartmentID", "totalenrollment_ay", "T3.custid", "t2.authorder", "'May'", "\"Wiley\";", "\"CD\"", "T2.account_id", "tags", "building_manager", "T1.exhibition_id", "LName", "circuitid", "other_hotel_details", "cement\";", "Visits_Restaurant.ResID", "'Completed'", "'T'", "distance", "Financial_transactions);", "\"Life", "t3.role", "t3.manufacturer_id", "Roles.role_description", "amount_outstanding", "Dinning\";", "Type_Of_Restaurant.ResTypeID", "T2.Customer_Name", "T2.Address_ID;", "\"wyoming\";", "participant_id)", "CAR_MAKERS", "Party_Details", "\"Accounting\";", "log_entry_date", "T1.Submission_ID", "t3.district_name", "'American", "\"TARRING\"", "individual_first_name", "sum(room_count)", "T1.product_id", "T5", "T1.Conductor_ID", "T2.job_title_code", "T1.Patient", "product_id;", "recognition\"", "hosting_city", "T2.staff_id;", "customer_id", "ticket_price", "t2.business_id", "treatment_types", "T1.dorm_name", "t2.order_id", "t1.party_id", "accusantium", "T2.Cylinders", "T2.player", "'haiti'", "'Sigma';", "t4.aid", "Participants_in_Events", "\"AsstProf\"", "Medication", "T3.service_id", "seasons", "T3.name_full", "personal_name", "min(HS)", "T1.paragraph_id", "America\"", "Documents_to_be_destroyed;", "T2.Ship_ID;", "'Lasta", "tracks", "first_name;", "T1.Service_Type_Description", "\"Pet", "T3.Festival_ID", "'%Miss%';", "day_of_week", "1980", "T2.CLASS_President_VOTE;", "\"Meadowood\";", "Lounge';", "T4.crs_code", "T1.stu_fname", "160000", "max(Event_Attendance)", "\"pldi\";", "T1.caused_by_ship_id", "\"Gelderland\";", "employment", "max(created)", "\"Ras", "\"sesame\";", "\"Aaron\"", "sum(num_of_component)", "day", "\"MARROTTE\"", "T4.dept_code", "'Mark", "'mid');", "T1.vehicle_details", "poker_player", "Guests;", "POSITION)", "festival_detail", "ObjectNumber", "T1.Aircraft", "individual_last_name", "T1.trade_name", "\"UCLA\";", "\"Sprint\"", "count(copy_number)", "OWNER;", "\"Anthony\";", "Fname;", "'MK_MAN'", "school_code", "party_id", "Software_Platform)", "sum(T2.room_count)", "140000", "arrival_date", "t1.Furniture_ID", "releasedate", "T2.coach_name", "PRESIDENT_Vote", "'Statistics';", "'New", "max(mpg)", "'student'", "Cobham\";", "T1.constructorid", "\"Male\";", "school_id", "engineer_id,", "price", "location_description", "residence", "Elnaugh\";", "'new", "individual_last_name;", "56;", "\"JetBlue", "petType;", "role_code)", "Written_by", "\"Philipp", "T2.uid;", "For", "'%D%'", "'fiat';", "T2.AlbumID;", "T2.coupon_id", "Card'", "max_salary", "\"Gleasonmouth\"", "\"Jazz\";", "T1.lastname", "Too\";", "'Plaza", "Bogart\"", "'%July%'", "body_builder.Body_Builder_ID", "T2.engineer_id", "'Dan';", "T1.AirportCode", "sum(ranking_points)", "T2.CountryCode", "title", "participant_type_code", "payments", "Room';", "T1.name_first", "T3.grant_amount", "\"Boeing", "\"Daniella", "IndepYear", "T2.Price", "Tourist_Attraction_Features", "personal_name;", "t1.stuid", "T2.Country", "\"%restaurant%\";", "SELECT", "Documents_Mailed", "film_id", "Affiliated_With.PrimaryAffiliation", "phone);", "voter.LName", "TV_Channel;", "acceptance);", "T2.songid", "swimmer", "District;", "customer", "10", "\"left\";", "Park\";", "budget_in_billions", "t2.active_from_date", "Document_name", "\"UPS\";", "100", "T3.actid", "pPos", "T1.document_type_name", "Sportsinfo", "\"Lucas\"", "date_test_taken", "sum(Domestic_Passengers)", "'James';", "\"France\";", "destination;", "avg(T2.Earnings)", "Templates;", "\"nuclear", "T1.school_id", "T1.salary", "Policy_Type_Code", "T3.uid", "station_id", "T1.Teacher_ID", "Performance", "T3.treatment_type_code;", "T1.market_id", "t1.customer_name", "\"Ryley", "driverId)", "T2.artist_id", "height", "T2.pilot", "\"Marina\"", "Square\";", "medicine", "\"Liwen", "'Black'", "max(OMIM)", "artist_name", "Type_Of_Restaurant", "keyword;", "T1.student_id;", "T1.Club_ID", "election", "T1.Height", "'Private';", "airlines;", "T2.raceid", "amenity_name", "country", "T4.church_id", "'Afghanistan'", "T1.Description", "'Goroka';", "'IT", "student", "T2.Volume_ID", "\"working\";", "\"CVO\";", "policies", "'%a%';", "T2.Service_Type_Code;", "\"%love%\";", "order_details", "dependent", "Customers;", "RESULT", "Hometown", "T1.part_id", "T1.crs_description", "40", "\"yosemite", "founder;", "StuID;", "quod", "T2.asset_id", "'English", "Allen\";", "T3.prof_high_degree", "T2.market_value", "Status_Code", "t1.Level_of_membership", "singer", "t4.color_description", "guest_last_name", "major;", "1850", "total_amount_purchased", "T1.Launched_Year", "T2.inventory_id", "'%senior%';", "tourney_id", "Suppliers", "T2.open_year", "T1.date_arrived", "'John", "'Public';", "T2.PCP", "Total", "T2.prepnurse", "regular_order_products", "avg(total_amount_purchased)", "\"%Monadic%\";", "T2.pPos", "\"Orange\"", "T1.player_id", "T2.player_id", "T3.student_id", "T2.Headquarter", "T2.member_id", "T3.location", "\"zachary", "number_of_matches", "T1.login_name", "Carrier", "'english');", "vocals", "\"FJA", "\"Adrienne\";", "'14", "cmi_cross_references", "T3.id", "t2.journalist_id", "bridge;", "Students_in_Detention;", "T2.Tourist_Attraction_ID;", "18;", "T1.bname", "'Morocco';", "T1.Date_Stored", "\"Indiana\";", "count(RoomNumber)", "\"english\");", "T1.Customer_ID", "Xiong\"", "T1.stu_lname", "constructorid;", "T3.employeeid", "2004", "Meeting\";", "'Sandwich';", "product_category_code", "t3.sid", "sum(credits)", "T1.Official_native_language", "Age;", "Time'", "active_from_date", "\"Julio\";", "T2.school_id", "date_first_registered", "May%'", "stuid", "People", "t1.jid", "T2.Jan", "T1.train_id;", "t1.date_of_publication", "T4.service_id", "Airport_Name", "T3.cinema_id;", "contestant_name", "Catalogs", "T2.target_u_id;", "avg(amount_outstanding)", "checkin", "t4", "T1.amenity_name;", "108;", "Treatment_types", "Party;", "T2.stars", "Unavailable", "18000", "ROLES", "t5.name", "T3.Journal_ID;", "open_year", "claim_headers);", "T1.circuitid", "\"null\";", "Duck\";", "Faculty_participates_in;", "cost", "Continent)", "t2.num_of_ticket", "max(Market_Value_in_Billion)", "T2.Address_ID", "camera_lens_id", "Nationality)", "asset_disposed_date", "winner_name,", "avg(T2.bikes_available)", "2003);", "date_problem_reported", "sum(citation_num)", "50", "de", "max(num_of_shops)", "T2.stuid", "t3.datasetid", "t1.price_in_dollars", "\"Bernie\";", "\"NIPS\"", "curless\"", "APPELLATIONS;", "emp_dob;", "\"yolo", "T1.GovernmentForm", "COURSES;", "\"Catholic\";", "Kitty", "voter", "Nemo\";", "T2.chip_model", "'Visa';", "900;", "1930", "daily_hire_cost", "T1.apt_number", "t2.catalog_level_name", "T2.position", "T2.family_name", "\"warm\";", "T1.Course_ID", "T2.tourney_name", "OWNER)", "T3.college_id", "\"4560596484842\";", "T2.ArtistID", "Attendance", "T1.country_code", "date_of_enrolment", "max(total_passengers)", "\"Robert", "T4.emp_num", "\"des", "T1.template_id", "T2.actid", "\"ATO\";", "\"AKW\";", "\"197\";", "Destroyed_by_Employee_ID", "T2.People_ID;", "Guests", "york", "Brazil\"", "drivers", "T3.product_id)", "game_id", "T1.brand;", "T3.game_id", "\"United", "Allergy_type;", "T1.formats", "t1.catalog_level_number", "min(grade)", "T2.average_attendance", "assignedto;", "matches", "Team_id", "member_of_club", "\"%6862", "T3.lastname", "T2.languages;", "636;", "T1.Address", "T1.balance", "Breeds", "time", "t1.makeid", "typical_buying_price", "\"%cat%mad%scientist%MySQL%\"", "Birth_Year", "T1.paragraph_text", "T2.prof_num;", "\"%gmail.com%\";", "avg(transaction_amount)", "city", "createdate", "Project", "t3.characteristic_id", "\"MTW\";", "last_name", "T3.staff_id", "00:33:18';", "T1.transaction_type_description", "document_type_name", "full_address", "T1.acc_type", "products_for_hire", "gender_code", "Major", "\"Academic", "horsepower", "T3.Fname", "\"1978-06-26\";", "'%computer%';", "T3.staff_name", "\"DAMIEN\"", "\"nebraska\"", "\u0432", "last_name;", "min(enr)", "t2.channel_code", "francisco\"", "Before", "t2.rank", "T2.mID", "T2.test_result", "member;", "SSN", "100000", "stock);", "county;", "T3.location_id", "Name", "Leader_Name", "t4.user_id", "(", "T1.Template_ID", "'Android';", "MIN(Date_Effective_From)", "'Graph", "College", "Palace\"", "Cup", "products_booked", "T1.donator_name)", "\"Mark\"", "\"WebKB\";", "T2.property_id", "Airport';", "T2.Type", "\"Brian", "classroom)", "\"%Diana%\";", "'1031", "T2.Injured", "\"NLP\"", "\"China\";", "\"Vincent\";", "'3:00'", "'%-05-%'", "\"Olivia", "120", "document_name", "next_entry_id", "\"orange\";", "T4.product_name", "Residents;", "T3.ssn", "T2.decor", "\"character", "'Andy';", "\u0434\u0440\u0443\u0433\u043e\u0439", "t3.citedpaperid", "Atkinson\"", "employee_Name", "\"left\"", "'Gone", "document_structure_code", "department_id;", "region;", "district\";", "'Ireland';", "avg(Num_of_Factories)", "Ref_budget_codes;", "avg(room_count)", "\"Mary", "1840;", "t1.founded", "'Wisconsin';", "\"M\"", "PersonFriend", "T1.date_of_enrolment", "Year_Join", "catalog_level_number", "exhibition_record", "t3.instid", "T2.Final_Table_Made;", "T3.Airport_Name", "\"Amal\";", "T2.circuitid", "t1.product", "\"Irish", "'Cutlery'", "t1.month", "18000;", "MIN(Attendance)", "t5.citing", "event;", "Package_Option", "T3.Shop_Name", "160", "\"Orange\");", "T1.ContId;", "80;", "T2.supplier_company_id", "document_structures", "Crescent\"", "branch);", "'HUNGER", "\"Valet", "mountain;", "\"Acknowledgement\";", "prescribes", "\"semantic", "schedule", "T3.Pilot_name", "T2.architect_id;", "characteristic_name", "\"TRACHSEL\";", "Corporation\"", "Armstrong\"", "Vote_Percent", "total", "sum(T2.balance)", "\"Rock\"", "'S%';", "Restaurant.ResName", "search\";", "max(floors)", "t2.Host_City", "max(Vote_Percent)", "date_order_placed", "\"Palo", "T1.document_type_code", "T1.FirstName", "T2.reports_to", "\"Meaghan\"", "'Albania';", "program", "t2.journalname", "Grand", "T1.score", "party_name)", "President_Vote", "3500", "building_short_name", "avg(access_count)", "\"Fanny\";", "max(budget_in_billions)", "T1.date_order_placed", "T1", "driverid", "t2.text", "T2.star_rating_description", "\"French\";", "T1.Points", "potential", "Teacher_id", "t2.claim_status_name", "t1.countryname", "department_id);", "t2.time_of_day", "ssn", "T1.area_code", "T2.supplier_id", "t4.paperid", "max(population)", "Directed_by;", "Participants_in_Events);", "T1.Status_of_Thing_Code", "Di", "t2.created_date", "attention\"", "\"08/30/2015\";", "LOC578090'", "t2.work_type", "statusId", "\"Homenick\"", "\"Duke\";", "avg(T2.edispl)", "T2.resolution", "'europe'", "abandoned_yn", "minister", "Products_Booked", "T1.College_ID", "'%1206%'", "StuID)", "Security';", "happy_hour.Shop_ID", "Orders", "T2.created", "T2.recorded_by_staff_id", "swimmer;", "\"Walmart\";", "T1.Participant_ID", "\"yellow\";", "A", "available_policies", "Derricks\";", "of", "Friend.friend_id", "Award\";", "T1.CountryName", "'Milk'", "origin;", "Citizenship", "SUM(GamesPlayed)", "T2.dog_id;", "2011;", "'Steven", "T2.customer_last_name", "Enterprises\";", "T3.Airport_ID", "\"Solveig\";", "Accreditation_type;", "avg(T1.stars)", "decision", "T2.ssn;", "\"VLDB\"", "T1.used_kb", "T1.campus", "\"enrico09@example.com\";", "'PPT';", "T3.employee_name", "T1.personal_name", "700;", "\"Goodrich\";", "num_of_staff", "90000", "happy_hour);", "T3.game_id;", "birth_year", "max(customer_code)", "Currency_Code)", "web_client_accelerator", "'Canada')", "min(Horsepower)", "Francisco\"", "FDA_approved", "degrees", "active_from_date)", "T2.dept_store_chain_name", "sum(T2.Sales)", "(active_to_date", "sum(amount)", "avg(T1.Age)", "140;", "prominence", "t1.year", "suppliers", "dept_address)", "Biale\";", "dst_apid)", "\"parsing\";", "1;", "'Iron", "winner_name", "class_room", "phone", "T4.course_id", "\"Stone", "ASC", "form_type_code", "T1.songid", "\"UAL\";", "Representative_ID", "T2.ArtistId;", "T3.Party_Theme", "player_id", "DISTINCT(Rank)", "time\";", "count(T2.friend)", "Jagadish\"", "Album", "T2.medicine_id", "avg(damage_millions_USD)", "patient", "max(num_of_ticket)", "T1.date_in_location_from", "profits_billion;", "T2.Template_Type_Code", "2009", "T1.patient", "'1986-08-26", "301", "union", "course_name;", "T5.amenid", "'Kolob", "date_of_transaction", "T1.date", "T2.target_u_id", "\"Vintner", "\"Awarded\";", "5;", "test_result", "\"subhasis", "t1.msid", "Steedman\"", "CARS_DATA)", "hiring);", "T2.enzyme_id", "distinct(Famous_Release_date)", "T1.SourceAirport", "all_star", "'Alice');", "2005;", "flag", "t1.owner", "T1.lot_id", "T1.EmployeeID", "\"Data", "'Differential", "avg(Number_of_hosts)", "301;", "Artist_ID", "roller_coaster;", "T2.park_id", "High_Estimate", "sales_details", "winner_name)", "T1.id;", "'Australia';", "DISTINCT(abstract)", "candidate", "T2.Winning_Aircraft;", "claims", "'Accounting';", "\"English\");", "people.Birth_Place", "T2.rating", "truck_licence_number;", "t2.title", "T2.location_name", "T2.capacity", "0", "order_shipping_charges", "\"benjamin", "4000000;", "transaction_id", "t1.services", "T1.role_code", "Competition", "domain_publication", "10000;", "T1.service_id", "Parts", "select", "T3.Journal_ID", "Painless\";", "avg(revenue)", "T1.birth_place", "Winery", "Gname", "student_capacity", "synthase'", "'History'", "payments;", "180", "'%Ha%';", "min(horsepower)", "T2.AirportCode", "Account_details", "driver_id", "vehicle_details", "t2.unit_of_measure", "river;", "T3.alid", "T1.stuid;", "Zinho\";", "avg(total_value_purchased)", "T2.party_name", "T1.age", "avg(student_capacity)", "T1.card_type_code", "'%FEB%'", "Hosseini\";", "'%1205%'", "faculty", "sum(Amount_Payment)", "Num_of_Audience", "\"restaurant\";", "t1.form_name", "shamir\"", "\"LEIA\";", "\"Eduardo\"", "tweets", "department_id)", "\"Africa\";", "T2.AlbumID", "50000;", "participants", "\"Rain\";", "T1.Host_ID", "\"X\";", "t3.individual_last_name", "customer);", "Donor", "group", "T2.singer_id;", "area_code_state", "sum(SurfaceArea)", "Class_Senator_Vote", "t2.policy_id", "View\";", "\"Asia\";", "Jurafsky\";", "manager_id", "county_ID", "Staff", "T2.mountain_id", "'%May%'", "min(room_count)", "location", "t1.paperid", "district", "t1.characteristic_data_type", "t3.venueid", "\"%Google%\"", "Express\";", "Lifetime\";", "t2.rating", "template_type_code;", "\"Math\";", "Financial_transactions", "t2.petid", "evaluation;", "enrollment", "1", "t3", "church_id)", "\"1976-01-01\";", "T2.founded", "T2.Scientist", "eid)", "\"T\";", "Clean_Jerk", "code", "tonnage", "order_items;", "'King", "Kids", "MIN(year),", "\"2018-03-17", "avg(T1.ROM_MiB)", "T1.Allergy", "T2.Decoration_Theme", "T3.product_name", "war\"", "Documents_Mailed.mailed_to_address_id", "DISTINCT(latin_commander)", "200000;", "Visit_Date", "'Cutter'", "t2.birth_city", "Citizenship;", "'%North%';", "T2.department", "T1.student_details", "T1.coupon_id", "school_code;", "visit", "\"Karson\";", "\"Nokia", "user_name", "chip_model", "\"Lacrosse\";", "management", "'DVD", "min(order_date)", "\"mississippi\"", "t2.department_id", "Chang'", "Profits_in_Billion", "project_id;", "'Todd", "program;", "T1.degree_summary_name", "Movie);", "date_stored", "min(T1.RAM_MiB)", "'Matter", "t2.address_id", "T3.people_id", "T1.Id;", "'male'", "Blue", "T1.service_details", "binary", "Title", "'mid'", "\"alaska\";", "avg(Enrollment)", "T1.investor_id", "\"boston\"", "\"APG\";", "star_rating_code;", "Aircraft;", "sum(Visits_Restaurant.Spent)", "T2.CID", "T1.document_type_description", "\"%Ted%Stevens%\"", "T2.compatible_since_year", "t4.category_name", "T2.physician", "\"Afghanistan\";", "t6.title", "t3.citingpaperid", "t3.did", "T2.person_id;", "\"Fog\"", "GRADECONVERSION", "T1.claim_id", "/", "T3.course_id", "t1.authid", "database", "T2.protein_name", "t2.border", "T2.director", "Territory\";", "\"alabama\"", "student_id;", "avg(city_area)", "\"Flash\";", "customer_first_name", "Timed_Status_of_Things", "M.", "Apartment_Buildings;", "T1.White", "42000;", "team)", "T1.Area", "'Kim'", "\"RGB-D", "T2.College_ID", "'Australian", "T1.year", "t2.state_province_county", "product_id", "Number_Deaths", "Member_ID", "t2.clubid", "\"pop\"", "Total_Points", "appointment;", "Manning\";", "Affiliated_With", "\"Olin\"", "IsOfficial", "T1.template_type_description", "t2.datasetname", "t1.manufacturer_id;", "min(booked_count)", "Submission_ID", "\"Asghar", "\"Mancini\";", "sum(number_of_platforms)", "15;", "'May';", "ship.disposition_of_ship", "'2015-07-15", "T1.project", "student);", "min(oppose_rate)", "\"MOYER\";", "salary", "avg(Profits_billion)", "Pop\";", "max(Account_details)", "course_id)", "documents;", "AVG(Num_of_shaff_in_charge)", "T1.project_details", "T1.sex", "T2.Year", "1935", "max(Cows)", "T2.Language", "users", "1990", "\"chi\";", "CLASS;", "\"Yunyao", "T1.County", "T3.pID", "t1.product_id", "manufacturer_id", "15", "price_range", "T2.Pilot_name;", "\"Emma\";", "T1.Airline", "\"Mirella", "antigen", "T2.Musical_ID;", "max(Enrollment)", "\"City", "T1.architect_id", "T1.register_year;", "Invoice", "t2.capacity", "'ALA", "T1.injury)", "\"Spring\"", "t6.pid", "\"Provisional\";", "blockfloor", "\"Badlands\"", "'Mutual'", "T2.Singer_ID", "\"female\";", "T1.Journal_ID", "player_coach);", "EMPLOYEE;", "T2.account_name", "Jarmusch\";", "artwork;", "event", "T2.ship_type", "T2.end_station_id;", "T2.dept_address", "Document_Name", "Employees);", "stock;", "T1.stars;", "\"M\";", "'';", "T1.Artist_ID", "T2.Project", "'Captured';", "T1.bandmate", "T1.Famous_Title", "manufacturers", "customers;", "avg(max_temperature_f)", "'%T%'", "t2.population", "departure_date", "store_id", "death.id", "LIMIT", "\"Brazil\";", "'Olympus';", "T2.part_fault_id", "\"SELBIG\";", "Member);", "Allergy;", "Orton\";", "order_items", "T2.Treasurer_Vote;", "t2.station_id;", "40)", "Date", "T2.School_ID;", "\"director_name0\";", "porphyria", "T2.fault_log_entry_id;", "\"kansas\";", "'film';", "Participant_Type_Code", "Assets;", "T2.organisation_type_description", "order_id)", "AVG(UnitPrice)", "Martinez';", "\"Eliot", "Rag\";", "'Malta';", "\"emnlp\";", "participants_in_Events;", "T2.Birth_Place", "game", "'Kaloyan'", "roomName", "'Iceland';", "'Sonoma');", "crs_code;", "Bean\";", "Num_of_Factories", "'leader'", "T2.City", "FirstName", "t5.cited", "T2.District", "112;", "building_id", "t1.rating", "Wall\";", "t2.team_name", "T1.date_account_opened", "prabhakaran\";", "people.Birth_Date,", "Killed", "\"english\"", "\"Bob", "\"NYC\"", "\"%\u043f\u043b\u043e\u0445\u043e\u0439", "T1.member_id", "Payment_Method_Code", "T2.organization_id", "T1.FullName", "Pilot_ID", "min(customer_code)", "avg(GNP)", "support_rate", "Document_locations;", "'Australia');", "AVG(T2.UnitPrice)", "avg(mean_temperature_f)", "concert_ID,", "homepage", "university", "T1.s_id", "\"Emma\"", "ship.ship_type", "T2.FirstName", "DISTINCT(text)", "T2.Venue", "Delegate", "avg(attendance)", "T2.blockcode", "time_slot", "venuename", "t1.open_year", "\"JEROME\";", "SUBJECTS;", "T1.Marketing_Region_Code", "T2.statement_id", "yCard", "perpetrator;", "\"italian\";", "Range';", "\"Egyptian\";", "t2.concert_name", "T3.Votes", "start_min", "Africa\";", "Activity.actid", "Is_Male", "2000000;", "min(gradepoint)", "Museum';", "COUNTRIES;", "Abbreviation", "T2.IsOfficial", "sum(amount_piad)", "t2.local_authority", "T1.course_id", "'striker';", "SUM(death.killed),", "\"Scott", "Harris'", "max(Final_Table_Made)", "\"Anguilla\";", "sum(T2.Killed)", "VISITS;", "t3.customer_id", "Visits_Restaurant.StuID", "T2.resident_id", "t2.day", "SUM(Domestic_Passengers),", "Product_Type_Code;", "Truce'", "T3.Graphics_mode", "t2.characteristic_id", "T1.AllergyType", "'Lamberton'", "SCORE", "Talent", "nurse", "T4", "\"Pennsylvania\"", "Ref_calendar;", "\"Cathrine\";", "avg(years_working)", "T3.school_code;", "t3.text", "AVG(Percentage)", "109;", "'C'", "'Amisulpride'", "'Yes';", "t4.state_name", "stadium_id", "T2.GRAPE", "T1.company_name", "customer_events", "MAX", "t2.oid", "party;", "\"english\";", "minutes", "\"GELL\"", "T2.staff_last_name", "\"France\"", "T2.role_code;", "'Spring');", "T3.Representative_Name", "business_id", "tot_cred", "'%S%'", "2010", "levine\"", "train);", "Description", "t2.highest_point", "In", "'%en%';", "mailing_date,", "\"How", "Jose\";", "Pub\";", "T2.Client_ID;", "t3.release_year;", "T1.building_address", "T1.County_id;", "booking_end_date", "gender)", "avg(height_feet)", "border", "T1.purchase_details", "2006;", "Knuth\"", "loser_name", "floors;", "cloud_cover", "6000;", "'Alice';", "item", "middle_name", "\"Close", "T1.Starting_year", "T3.master_customer_id", "Tasks;", "150000", "'Michael", "T1.eid", "T2.hometown", "avg(balance)", "\"GORDON\";", "\"Eggs\";", "T1.Customer_Event_ID", "States';", "T1.Participant_Type_Code", "avg(acc_bal)", "\"Democratic\"", "T1.first_name;", "DEPT_NAME", "count(course_id)", "born_state", "Geovannyton\";", "Francisco", "\"Bell", "CountryName", "T2.Product_Price", "degree_programs", "papers", "'CCTV';", "t2.release_year", "stageposition", "Writer", "FacID", "\"Ranjit", "prereq", "Documents", "\"Ameet", "t3.characteristic_data_type", "T1.amount", "\"Japanese\"", "HOTELS;", "T1.ID", "Headquarter", "avg(mpg)", "avg(t2.unsure_rate)", "T1.account_name", "mean_sea_level_pressure_inches", "T1.allergy", "T2.src_apid", "Student_Addresses", "States'", "Go:", "Napoli\"", "\"Schultz\";", "\"Call", "Assets_in_Events.Asset_ID", "T1.team_id", "T3.product", "\"INTRODUCTION", "T3.document_type_code", "'%intern%';", "T3.treatment_type_description", "film;", "'Female'", "invoice_lines", "'China');", "\"Paper\"", "T2.Score", "loan_type", "2008", "Assets_in_Events.Event_ID", "T1.pPos;", "\"Milk\"", "Shea", "\"The", "major)", "Reader\";", "T2.language_id", "\"Sawayn\"", "20", "T1.sent_date", "cell_number", "receipt_date", "image_url", "Rating;", "\"Iraq", "branch", "T2.Age", "Maintenance_Engineers;", "customer_type_code", "T2.start", "T1.custid", "t1.policy_id", "Faculty", "'Alana", "Treatments;", "T2", "1121;", "Madden\"", "Kingdom\"", "'%s%';", "T1.amount_of_refund", "acrylic", "T2.Title", "sum(transaction_amount)", "max_temperature_f", "sum(T2.amount);", "\"Temple\";", "\"Rosalind\";", "min(ticket_price)", "T2.premises_type", "T1.reported_by_staff_id", "Staring_Date", "315;", "'%1207%'", "T1.cmi_details", "\"UCLA\"", "\"Pen", "\"virginia\"", "Elimination", "\"Dameon\"", "t1.product_category_code", "T1.council_tax_id", "Highschooler", "catalog_contents;", "max(height)", "car_makers", "Student_Addresses;", "residents", "T1.Country_id", "\"arabic\"", "\"Scandal\";", "T2.playlist_id", "BirthDate", "T1.GenreId", "T2.owner_id;", "accelerator_id", "T2.prof_office", "T4.dormid", "acc_type;", "\"Bangladesh\";", "Likes", "Date_Effective_FROM", "Customers_cards", "'Research';", "t1.likes", "document_id;", "t2.campus", "T2.concert_id", "90", "t1.cylinders", "T2.Artist_ID", "T1.card_id", "T2.login_name", "Music", "\"Massively", "E", "'1989-03-16", "T3.employee_id;", "Professionals;", "incident_type_code)", "Candidate_ID", "constructorstandings", "T2.institution_id", "T1.Date_and_Date", "room_number", "T1.DNO", "BLOCK", "t6.did", "count(Employees.employee_id)", "T1.staff_last_name", "Fault_Log);", "'%London%'", "T3.pettype", "date_valid_from", "Maintenance_Contracts", "total_attendance", "T3.Country", "service", "TO", "T3.student_capacity", "'Graztevski';", "council_tax_id", "T1.Film_ID", "main_industry", "DISTINCT(STU_FNAME)", "min_salary", "'Jordan'", "qualification\";", "max(T1.length_meters)", "C.", "'Timmothy'", "\"%Dummy%\";", "t3.headquartered_city;", "\"idaho\";", "ship_id", "\"texas\"", "T2.velocity", "parties;", "T1.prof_num", "Circulation_History.draft_number", "Hosts", "the", "Air_Date", "Lounge');", "GRAPES", "t2.paperid", "'History';", "\"12:00:00\"", "grant_amount", "'L';", "count(", "ORDER_ITEMS", "4.5;", "\"Madison\"", "T2.Service_ID", "150;", "T1.region_name", "news_report);", "payment_method_code", "IN(", "Drama_Workshop_Groups", "\"CWS\";", "organisation_id", "complaint_type_code)", "documents", "Election_Cycle;", "'dog'", "Engineer_Skills", "T1.State_County", "T4.staff_first_name", "T3.Teacher_ID;", "'PUR';", "asset_details", "'%J%');", "user_profiles;", "\"marketing\"", "sum(total_passengers)", "58", "800;", "T1.address_id", "t4.citingpaperid", "\"Blume\";", "Student", "klein\";", "T2.college_id", "\"alameda\"", "bedType)", "1004;", "etzioni\"", "Employee_ID", "T1.MediaTypeId", "Heathrow\";", "Accreditation_level", "\"Village", "T3.skill_description", "T1.customer_first_name", "T2.Gname", "T1.uid", "200;", "avg(Years_working)", "Object", "organisation_details;", "staff;", "Parking_Fines", "max(support_rate)", "u_id", "Template_ID", "'%European%'", "T2.Room", "T1.task_id", "ENROLLED_IN);", "T2.source_u_id", "T3.Party_ID", "T1.incident_type_code", "min(market_share)", "project_details", "station_company);", "competition", "Grape;", "permanent.city", "T3.emp_num", "'%2008-01-05%'", "Spitzer\";", "\"Mexican\"", "APPELLATIONs", "contestants", "date_departed", "T3.Tourist_Details", "\"Iran\"", "artist;", "enroll_grade", "T1.Debate_ID", "\"Chicago\"", "T2.Date_of_Birth", "advisor;", "\"%Express%\";", "States');", "32;", "Treatments", "departments", "COUNT(", "avg(T1.height)", "T1.Mascot", "\"Teqnology\";", "ship.id", "85;", "\"Liquid", "t2.gid", "calendar_date", "avg(Order_Quantity)", "t3.count", "\"Relational", "'leader';", "film_actor", "t1.Regional_Population", "savings));", "T1.Builder", "t3.major", "'CProxy'", "T1.dormid", "round);", "T2.Assets_billion", "Open_Date", "t2.Furniture_ID", "'Wilson'", "T3.Sales_in_Billion", "SUM(total)", "\"american\"", "T2.genre_is", "Email", "\"CHRISSY\"", "'Win';", "\"CV\"", "t3.title", "T1.id", "T1.i_id", "'Movies'", "image_name;", "Show';", "max(Number_cities)", "\"Editor\";", "home_city", "Ref_Document_Types", "Course.Course_ID", "\"ACCT-211\";", "T3.crs_description", "Geometry');", "\"Recluse", "Participant_Details", "Performers", "\"Mark", "operating_system", "T1.fault_description", "sum(T1.Money_Requested)", "monthly_rental", "Samuel';", "T2.investor_id", "t3.campus", "Baltimore\"", "Ernser\";", "T1.email_address", "region_code", "'%March%'", "rd\";", "TRACK", "languages", "Hill\";", "Visitors", "Restaurant_Type;", "max(wind_speed_mph)", "T1.Pilot_ID", "Workshop_ID", "T1.journalist_ID", "\"HHH\";", "T1.College_Location", "Robel\";", "\"Stephanie\"", "name", "\"Woody", "zip_postcode", "T2.course_id;", "Opera\";", "T1.name_last", "Investor;", "T3.staff_first_name", "T2.role_name", "t2.order_date", "T2.Weight", "t1.last_name", "city_code;", "Computing');", "\"Progress", "\"EMNLP\"", "T1.Adults", "school);", "Circulation_History.document_id", "min(T2.rating)", "T2.temporary_acting", "user", "'yes';", "ship", "Heaney\";", "Restaurant", "T1.Low_Estimate", "t2.visitor_id", "grade)", "college);", "School_ID)", "\"denny\";", "PROF_NUM)", "affiliation)", "'Patent';", "T2.registration_date;", "name_first", "rank;", "T1.class_code", "usable\";", "T1.AssistingNurse", "T2.share_count", "max(order_quantity)", "EVENTS", "\"operating", "urchin'", "Rent_Arrears", "pilot_record);", "Products;", "T3.stu_num", "train_station", "customer_events;", "Studio", "Crew\";", "T2.region_name", "COUNT(Finance_ID)", "t2.catalog_entry_id", "Amsterdam\";", "max(Number_products)", "COURSE;", "'2016-03-15", "T3.SSN", "'Sponsor'", "\"Smith\"", "Heathrow\"", "avg(T1.stu_gpa)", "\"User", "GovernmentForm", "'Yes'", "\"Pop\";", "Duration", "T1.room_number", "procedures", "\"Feliciaberg\";", "day_of_week;", "Stores", "T1.GRAPE", "\"ImageNet\";", "T2.Attraction_Type_Code", "Student.Lname", "Division", "'%MAR%'", "'%chrysler%lebaron%medallion%'", "'%X%'", "min(Market_Value_in_Billion)", "'Email';", "company_id", "56701", "T3.booking_end_date", "Timed_Locations_of_Things", "COUNT", "T1.asset_details", "\"data", "t1.age", "submission;", "T1.blockcode", "\"rem\"", "avg(no_of_customers)", "supplier_phone", "min(basePrice)", "avg(num_of_ticket)", "Jones';", "T2.classroom", "'%Published%';", "teaches;", "\"Department", "allergy)", "affected_region;", "StuID", "cite", "t1.Effective_Date", "Documents_with_Expenses", "\"Pedro", "T2.Host_city_ID;", "<", "t3.keyphrasename", "\"Michael", "Artwork_ID", "tracklists", "'Biology');", "min(T2.duration)", "T2.member_in_charge_id;", "'photo'", "Group\";", "\"2%\";", "T1.lat", "booking_id", "max_page_size", "T2.good_or_bad_customer", "Issue_Date", "\"Red\"", "stu_phone", "PrimaryAffiliation", "Party\"", "15:06:20'", "date_of_attendance", "avg(T1.salary)", "T3.Company_ID;", "bathroom_count", "DISTINCT(day)", "t1.area", "T1.fault_log_entry_id", "sum(T1.salary)", "T4.last_name", "T2.transcript_date", "Ref_calendar", "t1.catalog_entry_id", "\"162\";", "image_name", "Scientists", "\"On", "service_id", "T2.album_id", "Employees.employee_name", "T1.date_incident_start", "FIFA", "allergytype)", "images", "student_id", "t4.product_id", "sum(duration)", "T2.date_moved_in", "record);", "Ref_Budget_Codes", "50000", "\"albany\";", "trip", "Williams\";", "'PU_MAN'", "T1.property_type_code", "60;", "street", "\"Vivian\";", "Award", "'Canada'", "Paragraphs;", "Bookings", "Transactions_Lots", "building;", "\"PVLDB\";", "\"2010-09-21\"", "T2.employer_organisation_id", "T3.Model", "\"Amersham\";", "services)", "T1.Country_ID", "'%1975%'", "T2.category_id", "invoices", "review", "Customer_Events", "\"Northridge\"", "staff_id", "IN", "'Canada';", "stars", "Asset_Parts", "booking_start_date", "min(seating)", "\"APG\"", "LEVEL", "T1.Major", "Voting_record.Vice_President_Vote", "person);", "\"%English%\";", "T1.Official_Name", "T2.city", "T1.author_id", "rank", "country_code;", "\"springfield\";", "Behavior_Incident;", "46;", "10);", "basketball_match;", "T1.resident_id", "\"Harold\";", "resolution", "valley\";", "avg(resolution)", "'Welcome", "drive';", "t1.school_id", "Truman", "\"Persians\"", "'Mortgages'", "\"Duplex\";", "\"Rock\";", "model_name", "Sons", "\"Der", "Pitt\"", "suppliers;", "emp_fname", "genre_is", "\"New\"", "T1.campus;", "Customer_Event_Notes", "region_id", "T1.staff_first_name", "T3.team_id_br", "reference_num", "state;", "T2.tourist_attraction_id", "\"King", "\"MG\";", "T3.transaction_id", "member_id", "'%2007%'", "T2.Region_name", "Assets.Asset_ID", "AssignedTo);", "5200;", "tv_channel", "peak\";", "\"Gruber\";", "MAX(end_date)", "min(T1.stars)", "\"Switzerland\";", "T1.book_club_id", "'france';", "\"Aruba\"", "T2.cmi_cross_ref_id;", "Lewis\";", "FlightNo", "t4.citation_num", "'Success';", "t1.claim_header_id", "island", "T2.order_status", "or", "domain_keyword", "\"Ed", "Member", "t3.oid", "sum(t1.undergraduate)", "matches;", "\"Gym\";", "region", "STATEMENT_ID", "LastName,", "max(T2.fastestlapspeed)", "\"california\"", "Michigan\"", "\"Jeramie\";", "'NY'", "enrollments", "'Professor'", "document_status_description", "position", "staff_details", "operate_company;", "T1.lesson_status_code", "T2.Nationality", "\"70174\";", "\"Right", "Projects", "t2.msid", "T1.EMP_NUM", "Physician.EmployeeID", "T1.Elimination_Move", "\"%Americano%\";", "T1.ratingDate", "Ref_Attraction_Types", "Motor", "Dependent_name", "\"Clerical", "T2.Grape", "\"Kenton\"", "T2.grant_amount", "'good'", "'dog';", "T3.age", "T1.grade", "T1.Location", "1\";", "Last_year", "2004;", "t3.release_year", "product_type_code", "T3.rID", "purchases;", "T2.council_tax_id", "Matsumoto\"", "Student_Enrolment_Courses", "source_system_code", "class_section)", "count(DISTINCT", "Hometown)", "song", "T3.Year", "mako", "\"%Lamar%Plaza%\"", "T1.Artwork_ID", "Draft_Class", "\"ASY\";", "product_price", "T3.feature_Details", "truck_details", "JOIN", "family", "T2.Rank_in_Round", "chaudhuri\";", "market_share", "1.5;", "parsing\";", "T1.price_range", "tweets;", "language_id)", "access_count", "T2.Conductor_ID;", "Dorian\";", "Team", "transaction_type_code", "Category;", "'Chris", "sum(Amount_Claimed)", "'Hartford'", "Response';", "medicine;", "sportabout", "\"AS\"", "\"%Opera%\";", "\"Los", "'Brittany", "\"boulder\";", "Past\";", "rent_arrears;", "avg(market_share)", "service_name", "'researcher'", "T2.invoice_id", "roller_coaster", "t4.mid", "t3.day", "section_name", "Occupation", "SUM(lost_in_battle)", "avg(cost_of_treatment)", "\"Alaska\";", "'AIRPORT", "T2.InvoiceDate", "project';", "'France';", "photos;", "T1.prereq_id", "t1.people_id", "T2.Theme", "Amount_Payment", "is_male", "T2.treatment_type_code;", "STATEMENT_ID;", "Prix\"", "product_suppliers", "client)", "T3.Phone_ID;", "\"Orton\";", "t3.open_year", "T3.Stuid", "formats;", "\"colorado\";", "'Book", "department", "3000;", "\"rhode", "preferred_foot", "T2.Rank", "1998;", "'engineer';", "flight", "'%2010%'", "900000;", "\"Book\";", "AirportCode", "Adults", "Helena\";", "transaction_type", "Date_Effective_TO", "Motta';", "t3.maker", "\"Defender\";", "T1.CheckIn", "product_size", "Hall';", "\"Peeters\";", "lowest_point", "card_type_code)", "'%1975-08-27%'", "\"Orton\"", "fusion", "T2.order_id", "production_code", "'KLR209';", "T1.creation", "Srivastava\";", "Jose", "T2.overall_rating", "ResTypeName", "Student_Enrolment.student_enrolment_id", "\"VIOLENCE\";", "'%Statistics%';", "\"Aniyah\"", "max(SHARE)", "Record_Company;", "injury_accident;", "T2.Player", "'goalie'", "LOCATIONS;", "'Paydirt'", "t4.cid", "t1.product_name;", "Launch_year", "t2.position", "customer_contact_channels", "Movie;", "'Ethiopia'", "dates_active", "Track", "overall_rating", "\"Shieber\";", "avg(height)", "T1.star_rating_code", "2008;", "AND", "t1.authorid", "Player_ID", "Mahal\"", "mailshot_customers", "winner_rank_points", "T1.activity_name", "max(group_equity_shareholding)", "rental", "8000;", "'%", "T1.Workshop_Group_ID", "t1.cited", "INTERSECT", "T1.team_id_loser", "T3.GenreID", "2003", "detention_type_code", "semester_name", "T1.file_size", "Other_Details", "T1.Tourist_ID", "Li\";", "Other_Available_Features", "Count(*)", "t1.citing", "journal_committee", "'Elsa';", "\"Almeida\";", "\"HKG\"", "T1.company_id;", "trust", "T1.emp_hiredate", "customers_policies", "T1.registration_id", "T2.game_id", "Document_Description", "\"%Mar%\";", "T2.author_id", "avg(share_count)", "fault_status", "Third_Party_Companies", "T1.date_claim_made", "employee;", "film", "T2.lastname", "t2.datasetid", "T2.staff_first_name", "T1.club_name,", "4500000;", "\"London\");", "Headquarters", "band", "checking);", "\"Florida\"", "email", "beds", "T3.pet_age", "CName", "'Foot", "T1.Market_ID", "\"%\u0433\u0435\u043e\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446%\u0441\u0438\u0441\u0442\u0435\u043c%\"", "t1.did", "Man';", "'International", "people);", "District\";", "Languages", "Episode", "START", "1800;", "catalog_contents", "180;", "institution;", "Artwork", "'Latte';", "\"Richard", "Name;", "Documents_with_expenses", "121", "date_of_latest_revision", "Hometown;", "T1.cylinders", "T2.firstname", "Makumbi\"", "city_name", "sum(t2.Total_spent)", "tweets);", "T1.LastName", "V.", "T2.exhibition_id", "t2.support_rate", "T2.player_api_id", "T2.cust_id", "Date_Claim_Made", "Allen\"", "balance", "date_incident_end", "policies);", "date_in_locaton_to", "'Broadband';", "DISTINCT", "authors;", "team", "src_apid", "avg(price_in_euros)", "Arch'", "DISTINCT(Name)", "t1.claim_id", "t3.wid", "director)", "Winslet\";", "\"film\";", "t3.order_id", "discount_coupons", "max(T1.wins)", "scientist)", "\"Wisconsin\";", "President_Vote)", "state)", "T1.Writer", "T2.customer_id;", "T2.apt_type_code", "TYPE", "Course_Authors_and_Tutors", "Airport_ID,", "ranking_date;", "avg(price_range)", "sum(student_capacity)", "location_code", "t1.characteristic_name", "Cylinders", "t5.release_year", "T2.singer_id", "T1.Service_ID", "'NorthCarolina'", "Products", "T4.emp_fname", "Long", "T1.Allergy;", "sum(acc_bal)", "AVG", "'%Smith%';", "player);", "owner_id", "\"Ebba\";", "MIN(salary)", "storm_id", "TRANSACTIONS_LOTS", "ALBUM);", "Model", "year_join", "\"%NY%\";", "'Sony');", "products_booked;", "T1.name;", "date", "\"Uniform\";", "\"PP\"", "T5.dept_name", "avg(t1.access_count)", "budget_million;", "\"washington\";", "Band;", "'Sony';", "T1.event_id", "branch_id", "37;", "Nationals'", "min(Population)", "cancer", "Catalog_Contents", "t1.num_of_shops", "Number_cities", "T1.booking_id", "T2.company", "'%Deleted", "'10'", "'Spring'", "District", "t3.time", "102';", "\"Best", "'Latin", "T3.Hours", "\"Republic\";", "color", "\"ROY\"", "Employees.role_code", "737-800\"", "storm", "'USA';", "online", "T1.Model", "season", "T1.problem_description", "Total_Horses", "capacity", "mexico\";", "name)", "t2.color_description", "Manufacturers", "course;", "'student';", "\"Jason", "Document_ID", "T1.monthly_rental", "Fault_Log", "course_description", "LOCATIONS", "'%20:%'", "camera_lens;", "Draft_Pick_Number", "event_name", "max(Price)", "preferred_genre", "T2.Num_of_shops", "Project_outcomes", "T1.Store_Email_Address", "Filming\";", "100000;", "t2.instid", "T2.cust_id;", "'Panama'", "25", "Party)", "'Public'", "'Italy'", "made_by", "Legs\";", "T3.Rank;", "Stockings';", "Credits;", "t2.venueid", "street_address", "T2.County_ID", "T3.CountryCode", "'Midshipman'", "no_of_loans", "T2.claim_id", "T3.CountryName", "Student_Enrolment.student_id", "t2.aid", "\"Moroccan\"", "t1.amount_claimed", "T2.address", "T2.lot_id;", "\"acl\";", "student_course_registrations", "min(Transit_Passengers)", "T3.competition", "max(seating)", "\"Cancelled\");", "avg(T1.attendance)", "Sections", "\"french\";", "\"199\";", "'D%';", "T2.dept_code", "Kentucky'", "t1.label", "'Clothes';", "\u0444\u0438\u043b\u0438\u0430\u043b\"", "'Chinese'", "family_name", "Sections;", "T1.department_name", "count(Documents.document_id)", "T2.last_name", "FROM", "Wing\";", "T1.price", "T2.GameID", "allergytype", "area", "T1.Char_cells", "\"Seafood\"", "'%2011%'", "'Morning';", "\"USA\"", "T2.crs_code", "document_code", "home_game", "phone_market", "Planned_Delivery_Date", "Alto\";", "\"Beatrix\"", "'Armed", "protein'", "director", "book_club", "\"ED\";", "T4.maintenance_contract_company_id", "T2.document_id", "\"660", "T4.crs_description", "Germany\";", "distinct(catalog_publisher)", "t1.channel_id", "Snatch", "T2.rank", "learning\"", "document_id", "Show\";", "T3.title)", "t2.date_closed", "400", "Membership_card", "Tonnage", "'Charles';", "\"Solveig\"", "duration", "T1.customer_id", "'Bruce'", "assessment_date", "t2.mid", "SALES", "end_station_name,", "t1.keyword", "t1.shop_id", "Starting_Year", "T1.zip_postcode", "T1.browser_id", "\"dependent", "t2.region_id", "g_name", "\"Noah", "\"Africa\"", "T2.campus", "'doctor';", "T2.region_id;", "manager;", "performance;", "product_name;", "2015;", "t1.customer_id", "'Progress", "\"sigir\";", "102.76;", "Birth_Place)", "\"Appropriations\";", "t2.continent", "1830", "02:59:21';", "current_address_id)", "t2.keyphrasename", "min(monthly_rental)", "T2.id;", "3000", "min(amount_outstanding)", "movie", "result", "Apartment_Facilities);", "Domingo\";", "train_station);", "\"done\"", "billing_country", "t1.organization_id", "Casey';", "t1.review_count", "'%9", "Courses.course_id", "\"CVPR\"", "t3.policy_id", "Grants", "T1.Year_working;", "address_type_code", "t2.event_id", "t1.region_name", "Orchestra_ID", "date_formed", "happy_hour", "\"SALE\"", "avg(HS)", "\"Spanish\";", "Candidate_Assessments", "T1.max_speed", "T4.IsOfficial", "T1.MakeId", "Wrestler_ID", "Transcript_Contents", "How_to_Get_There;", "T3.stu_fname", "T2.cylinders", "T2.park_name", "hire_date", "Competition_type;", "t1.countryid", "\"jamie", "T4.staff_id", "'Rain'", "Kerrigan\"", "policy_type_code", "Service\"", "'Brown';", "T1.Date_of_ceremony", "\"Movies\";", "transaction_type_description", "T2.employee_id", "\"Bistro", "Amount_Settled", "PHOTOS", "t1.lname", "\"Databases\";", "CLASS", "Artist_ID)", ",", "Summerlin\";", "\"BROMLEY\";", "head", "t2.manufacturer_id", "match", "\"SWEAZY\";", "operate_company", "min(price)", "Engineer_Visits", "T1.other_details", "T3.engineer_id;", "city_code)", "age;", "T2.milliseconds", "CONNECTION", "2005", "'Hardware'", "meter_300", "Financial_transactions;", "T1.grant_start_date", "\"Green\";", "T4.prereq_id", "T3.Tourist_Attraction_ID", "\"Seeds\";", "avg(mean_sea_level_pressure_inches)", "Domestic_Passengers", "255;", "100);", "document_sections", "Official_Name", "94002", "'Glenn';", "\"chris", "date_joined_staff", "version_number", "airlines", "DISTINCT(last_name)", "t5.mid", "'Auto';", "T2.Lifespan", "service_type_code", "T3.technician_ID;", "amount_of_transaction", 